@extends('layout.app')

@section('content')
    <!-- ============================ Page Title Start================================== -->
    <section class="page-title">
        <div class="container">
            <div class="row">
                <div class="col-lg-12 col-md-12">

                    <div class="breadcrumbs-wrap">
                        <h1 class="breadcrumb-title">درباره ما چه میگویند؟</h1>
                        <nav aria-label="breadcrumb">
                            <ol class="breadcrumb">
                                <li class="breadcrumb-item"><a href="/">خانه</a></li>
                                <li class="breadcrumb-item active" aria-current="page">درباره ما</li>
                            </ol>
                        </nav>
                    </div>

                </div>
            </div>
        </div>
    </section>
    <!-- ============================ Page Title End ================================== -->

    <!-- ========================== About Facts List Section =============================== -->
    <section class="pt-0 p-5">

            <div class="row align-items-center">

                <div class="col-lg-6 col-md-6 col-sm-12">
                    <div class="list_facts_wrap">
                        <div class="sec-heading mb-3 f-24">
                            <h3>درباره آموزشگاه زبان های خارجی <span class="theme-cl">رایا</span> و دوره های آموزشی:</h3>
                        </div>
                        <div class="list_facts">
                            <div class="list_facts_caption">
                                <p>باید گفت که این آموزشگاه دوره های متنوع برای همه ی زبانها و همه رده سنی بصورت آنلاین برگزار میکند و شما از هر جای دنیا میتونید ثبت نام و در کلاسها شرکت کنید و به سادگی زبان جدیدی بیاموزید که به شرح زیر میباشند:</p>
                            </div>
                        </div>
                        <div class="list_facts">
                            <div class="list_facts_caption">
                                <h4>آموزش زبان انگلیسی:</h4>
                                <p>انگلیسی برای کودکان | انگلیسی برای نوجوانان | انگلیسی برای بزرگسالان | دوره آیلتس | دوره مکالمه بحث آزاد | دوره تربیت مدرس (TTC) | کلاس آنلاین انگلیسی</p>
                            </div>
                        </div>
                        <div class="list_facts">
                            <div class="list_facts_caption">
                                <h4>آموزش زبان آلمانی:</h4>
                                <p>آلمانی برای کودکان | آلمانی برای نوجوانان | آلمانی برای بزرگسالان | دوره تربیت مدرس (Lehrerfortbildung) | کلاس آنلاین آلمانی
                                </p>
                            </div>
                        </div>
                        <div class="list_facts">
                            <div class="list_facts_caption">
                                <h4>آموزش زبان ترکی استانبولی:
                                </h4>
                                <p>شامل دوره های ترکی استانبولی برای کودکان، ترکی استانبولی برای نوجوانان، ترکی استانبولی برای بزرگسالان بصورت کلاس حضوری و کلاس آنلاین ترکی میباشد.
                                </p>
                            </div>
                        </div>
                        <div class="list_facts">
                            <div class="list_facts_caption">
                                <h4>چرا موسسه رایا؟
                                </h4>
                                <p>باعث افتخار خواهد بود که موسسه رایا را برای رسیدن به اهداف بلند مدت آموزشی خود انتخاب می نمایید. در زیر نظر شما را به برخی از ویژگیهای برتر این موسسه جلب می نماییم.
                                    ✅ ثبت نام ساده و دسترسی ساده از تمام نقاط دنیا. ✅ فضای دوستانه با پرسنل مجرب و دلسوز. ✅ کلاسهایی با امکانات پیشرفته صوتی و تصویری. ✅ گستره وسیعی از دوره های باکیفیت آموزشی. ✅ برنامه های خاص مطابق با نیازهای شما. ✅ توصیه ۹۸ درصد از زبان آموزان موسسه. ✅ پشتیبانی ۲۴ ساعته. ✅ دارای سیستم تعیین سطح آنلاین رایگان.</p>
                            </div>
                        </div>
                        <div class="list_facts">
                            <div class="list_facts_caption">
                                <h4>پرسنل صمیمی
                                </h4>
                                <p>پرسنل ما در بخش های مختلف اداری و آموزشی خود را متعهد به پاسخگویی سوالات شما در اسرع وقت میدانند.
                                    پرسنل ما خود را ملزم به ایجاد فضایی پر انرژی توام با احترام برای زبان آموزان میدانند، تا زبان آموزان ساعاتی را که در موسسه رایا سپری میکنند پربار و خاطره انگیز باشد.</p>
                            </div>
                        </div>
                        <div class="list_facts">
                            <div class="list_facts_caption">
                                <h4>درباره آموزشگاه و کیفیت تدریس اساتید
                                </h4>
                                <p>⭐ درباره آموزشگاه زبان های خارجی رایا و اساتید این موسسه با افتخار اعلام میکنیم که مدرسین ما همگی جوان، پرانرژی و باتجربه ی بالای آموزشی میباشند. ⭐ مدرسین ما همگی دارای سالها سابقه تدریس با تحصیلات مرتبط و مدارک بین المللی میباشند. ⭐ مدرسین ما به خوبی دانش خود را با روش های نوین تدریس در دنیا به روز کرده اند و آماده برگزاری کلاسهای پربار و پرانرژی برای شما هستند. ⭐ تمامی مدرسین ما با داشتن تجربه بالا، توسط دفتر آموزش نظارت و هدایت میشوند.
                                </p>
                            </div>
                        </div>
                        <div class="list_facts">
                            <div class="list_facts_caption">
                                <h4>سیستم آموزشی آموزشگاه زبان های خارجی رایا:
                                </h4>
                                <p>سیستم آموزشی رایا به صورت ترکیبی میباشد بطوری که منتخبی از شیوه های مطلوب و رایج بین المللی در روش تدریس ترکیب شده است.
                                    هر کدام از این شیوه ها در زمان مناسب خود در کلاس استفاده میگردد، به نحویکه از روش های کسل کننده و قدیمی که بیشتر بر روی دستور زبان و گرامر تمرکز دارد اجتناب گردیده است.
                                    دوره های عمومی و تخصصی موسسه رایا انعطاف پذیر بوده و شما میتوانید دوره و یا حتی مهارت زبانی مورد علاقه و مورد نیاز خود را انتخاب نمایید.
                                     </p>
                            </div>
                        </div>
                        <div class="list_facts">
                            <div class="list_facts_caption">
                                <h4>تمایز خدمات و ویژگیهای ما:
                                </h4>
                                <p>🟢 انجام تعیین سطح دقیق و استاندار توسط کارشناسان آموزشی منطبق با الگوی بین المللی CEFR. 🟢 استفاده از جدیدترین و بروزترین کتابها، منابع و نرم افزارهای کمک آموزشی روز دنیا. 🟢 برگزاری کلاسهای آنلاین با کیفیت. 🟢 برگزاری آزمونه ای مرحله ای در هر سطح با هدف سنجش پیشرفت. 🟢 ارائه کارنامه اینترنتی با نمودار مقایسه ای نمرات ترم های گذشته جهت بررسی روند پیشرفت. 🟢 امکان استخدام فارغ التحصیلان مقطع پیشرفته جهت تدریس در موسسه زبان رایا. 🟢 امکان شرکت در یک جلسه کلاس به صورت رایگان.</p>
                            </div>
                        </div>

                    </div>
                </div>

                <div class="col-lg-6 col-md-6 col-sm-12">
                    <div class="list_facts_wrap_img">

                        <img src="/assets/img/edu_2.png" class="img-fluid" alt="" />

                    </div>
                </div>

            </div>

    </section>
    <!-- ========================== About Facts List Section =============================== -->

@endsection
